/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "&";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "about %@";

/* Past Deictic Expression */
"ago" = "ago";

/* List conjunction */
"and" = "and";

/* Bit Unit */
"bits" = "bits";

/* Byte Unit */
"bytes" = "bytes";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Couldn’t convert to NSArray";

/* Day Unit (Singular, Abbreviated)
   Day Unit (Singular) */
"day" = "d";

/* Day Unit (Plural, Abbreviated)
   Day Unit (Plural) */
"days" = "d";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "E";

/* East Direction */
"East" = "East";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "from now";

/* Feet Unit */
"ft" = "ft";

/* Feet Per Second Unit */
"ft/s" = "ft/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "hour";

/* Hour Unit (Plural) */
"hours" = "hours";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "h";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "h";

/* Present Deictic Expression */
"just now" = "just now";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/h";

/* No comment provided by engineer. */
"last month" = "last month";

/* No comment provided by engineer. */
"last week" = "last week";

/* No comment provided by engineer. */
"last year" = "last year";

/* Meter Unit */
"m" = "m";

/* Meters Per Second Unit */
"m/s" = "m/s";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "Method Not Implemented";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "mile";

/* Mile Unit (Plural) */
"miles" = "miles";

/* Minute Unit (Singular, Abbreviated) */
"min" = "m";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "m";

/* Minute Unit (Singular) */
"minute" = "minute";

/* Minute Unit (Plural) */
"minutes" = "minutes";

/* Month Unit (Singular, Abbreviated) */
"mo" = "mo";

/* Month Unit (Singular) */
"month" = "month";

/* Month Unit (Plural) */
"months" = "months";

/* Month Unit (Plural, Abbreviated) */
"mos" = "mos";

/* Miles Per Hour Unit */
"mph" = "mph";

/* North Direction Abbreviation */
"N" = "N";

/* Northeast Direction Abbreviation */
"NE" = "NE";

/* No comment provided by engineer. */
"next month" = "next month";

/* No comment provided by engineer. */
"next week" = "next week";

/* No comment provided by engineer. */
"next year" = "next year";

/* North Direction */
"North" = "North";

/* Northeast Direction */
"Northeast" = "Northeast";

/* Northwest Direction */
"Northwest" = "Northwest";

/* Northwest Direction Abbreviation */
"NW" = "NW";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "S";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "s";

/* Southeast Direction Abbreviation */
"SE" = "SE";

/* Second Unit (Singular) */
"second" = "second";

/* Second Unit (Plural) */
"seconds" = "seconds";

/* South Direction */
"South" = "South";

/* Southeast Direction */
"Southeast" = "Southeast";

/* Southwest Direction */
"Southwest" = "Southwest";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "SW";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "tomorrow";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "W";

/* Week Unit (Singular) */
"week" = "week";

/* Week Unit (Plural) */
"weeks" = "weeks";

/* West Direction */
"West" = "West";

/* Week Unit (Singular, Abbreviated) */
"wk" = "w";

/* Week Unit (Plural, Abbreviated) */
"wks" = "w";

/* Yard Unit */
"yds" = "yds";

/* Year Unit (Singular) */
"year" = "year";

/* Year Unit (Plural) */
"years" = "years";

/* No comment provided by engineer. */
"yesterday" = "yesterday";

/* Year Unit (Singular, Abbreviated) */
"yr" = "yr";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "yrs";

